tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
brew "ack"
brew "openssl@1.1"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "awslogs"
brew "gettext"
brew "curl"
brew "docker"
brew "docker-compose"
brew "libpng"
brew "freetype"
brew "gawk"
brew "gh"
brew "git"
brew "pkg-config"
brew "gnupg"
brew "hyperkit"
brew "krb5"
brew "libxml2"
brew "luajit", args: ["HEAD"]
brew "magic-wormhole"
brew "minikube"
brew "pandoc"
brew "rcm"
brew "subversion"
brew "tmux"
brew "zplug"
brew "zsh"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
cask "1password"
cask "aws-vault"
cask "cleanmymac"
cask "figma"
cask "hey"
cask "skype"
cask "slack"
cask "zoom"
