tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
brew "ack"
brew "openssl@1.1"
brew "aria2"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "awscli"
brew "awslogs"
brew "gettext"
brew "curl"
brew "docker"
brew "docker-compose"
brew "libpng"
brew "freetype"
brew "gh"
brew "git"
brew "pkg-config"
brew "gnupg"
brew "krb5"
brew "libxml2"
brew "magic-wormhole"
brew "rcm"
brew "terracognita"
brew "terraform-docs"
brew "terraformer"
brew "tmux"
brew "vim"
brew "zplug"
brew "zsh"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
cask "1password"
cask "adoptopenjdk8"
cask "android-ndk"
cask "android-sdk"
cask "aws-vault"
cask "cleanmymac"
cask "font-roboto-mono-for-powerline"
cask "font-ubuntu-mono-derivative-powerline"
cask "google-chrome"
cask "hey"
cask "insomnia"
cask "intel-haxm"
cask "iterm2"
cask "slack"
cask "virtualbox"
